
/* Class = "NSWindow"; title = "Supprimer les attributs"; ObjectID = "1"; */
"1.title" = "Supprimer les attributs";

/* Class = "NSButtonCell"; title = "Supprimer"; ObjectID = "4"; */
"4.title" = "Supprimer";

/* Class = "NSButtonCell"; title = "Annuler"; ObjectID = "6"; */
"6.title" = "Annuler";

/* Class = "NSButtonCell"; title = "Attributs vidéo"; ObjectID = "109"; */
"109.title" = "Attributs vidéo";

/* Class = "NSButtonCell"; title = "Attributs audio"; ObjectID = "111"; */
"111.title" = "Attributs audio";

/* Class = "NSTextFieldCell"; title = "Sélectionnez les attributs à supprimer.\nLes effets intégrés reprendront leurs réglages par défaut."; ObjectID = "145"; */
"145.title" = "Sélectionnez les attributs à supprimer.\nLes effets intégrés reprendront leurs réglages par défaut.";
